{
  "title": "Privacy",
  "title_two": "Privacy Policy",
  "updated": "UPDATED",
  "one": "Mue shares no personal information with any third parties and all of your settings, backgrounds and other data are stored locally via localStorage. This data can be exported as JSON in advanced settings on Mue.",
  "two": "No API request stores any identifiable information sent.",
  "three": "All requests are sent securely with HTTPS.",
  "four": "All features which make requests can be disabled in settings.",
  "five": "The weather feature of Mue only stores your inputted location (or estimated when clicking on 'Auto') locally, and it is only sent in a request to get the current weather in your area. This request cannot be linked to you in any way and is sent through our opensource proxy server (proxy.muetab.com) to our weather provider (OpenWeatherMap).",
  "six": "The photo map location feature of Mue will send a request with the information of the photo shown to Mapbox.",
  "seven": "The quote feature of Mue requests to our API (api.muetab.com) in order to get a random quote. Your set quote language is sent in this request to get a quote in your language.",
  "eight": "The background feature of Mue requests to our API in order to get a random image. The only information sent in this request is the background category and resolution. When Unsplash or Pexels are selected, this information is sent through our opensource proxy server to their API. Images are requested and loaded from Cloudinary, Unsplash and Pexels. Enabling the 'Use DuckDuckGo Proxy' option in background settings on the main modal will load all images through the DuckDuckGo image proxy instead.",
  "nine": "When opening the about tab in settings, requests are sent to the GitHub API, our API and our opensource sponsors proxy in order to check for updates, get a list of contributors, sponsors and photographers on Mue.",
  "ten": "The Marketplace tab requests to our API (marketplace.muetab.com) in order to get a list of products in a category as well as a specific one. No information apart from this is sent. Images on Marketplace and My Add-ons pages are loaded through the DuckDuckGo Image Proxy.",
  "eleven": "When Quick Links is enabled, favicons are obtained from the DuckDuckGo favicon API. The only information sent is the URL you specified and this cannot be linked to you. If you disable the 'Use DuckDuckGo Proxy' setting in the Quick Links tab, the image is obtained through Google's favicon API instead.",
  "twelve": "Offline mode can be utilised to prevent requests to any of the services mentioned in this privacy policy.",
  "notice": "We may update this privacy policy here without notice at any time."
}
